<p>Explorando un laboratorio espacial urbano: funciones h&iacute;bridas&nbsp;en la Ceja de El Alto</p>
<p>Vania Calle (FAADU-UMSA)</p>
<p>Valeria Peredo (Lab TecnoSocial)</p>
<p>Estudiantes paralelo D de la materia Urbanismo y Territorio II (FAADU-UMSA)</p>
<h2>Introducci&oacute;n</h2>
<p>La Ceja de El Alto, una zona comprendida entre los barrios 16 de julio y 12 de octubre, es uno de los n&uacute;cleos territoriales m&aacute;s importantes de su ciudad y del &aacute;rea metropolitana pace&ntilde;a. En este art&iacute;culo exploramos su compleja organizaci&oacute;n del suelo.</p>
<p>Este trabajo es fruto de un trabajo colaborativo entre los estudiantes del paralelo D; Vania Calle, la docente de la materia Urbanismo y Territorio II de la Facultad de Arquitectura de la UMSA; y el Lab TecnoSocial. Este art&iacute;culo es un resumen de una investigaci&oacute;n acad&eacute;mica que esperamos publicar pronto. Los detalles metodol&oacute;gicos del trabajo se encuentran al final del texto.</p>
<h2>Metodolog&iacute;a</h2>
<p>Los estudiantes recolectaron datos de los 6 manzanos ubicados entre las calles 1 y 3 y las avenidas 6 de marzo y Ra&uacute;l Salm&oacute;n de la Ceja. Usaron dos formularios: con el primero capturaron informaci&oacute;n georreferenciada sobre el uso de suelo, y el segundo era una encuesta dirigida a los administradores de las distintas unidades econ&oacute;micas para conocer sus percepciones sobre la zona. Encontramos 621 negocios y tuvimos 180 respuestas a nuestra encuesta. Analizamos los datos con la ayuda de R y flourish. Adem&aacute;s, la informaci&oacute;n cuantitativa y cartogr&aacute;fica fue complementada con observaciones al terreno realizadas por Vania Calle en enero de 2023.</p>
<h2>Historia</h2>
<p>La Ceja es una zona con una cultura comercial muy antigua. Entre 1928 y la guerra del Chaco, el crecimiento poblacional de la ciudad La Paz gener&oacute; nuevas urbanizaciones en las periferias, la Ceja comenz&oacute; a ser habitada y se comenzaron a desarrollar all&iacute; sus actividades econ&oacute;micas.</p>
<p>En 1947, se fund&oacute; la Junta de Comerciantes de la Ceja, una organizaci&oacute;n que otorg&oacute; respaldo social a las actividades econ&oacute;micas y a la ampliaci&oacute;n de las urbanizaciones que se desarrollaban en la zona.</p>
<p>La Ceja en 1954 (Fotograf&iacute;a: Altupat</p>
<p><a href="https://www.google.com/url?q=https://www.facebook.com/photo/?fbid%3D2884227731722003%26set%3Dgm.1557069918043126%26idorvanity%3D1273131273103660&amp;sa=D&amp;source=editors&amp;ust=1674754756604910&amp;usg=AOvVaw1LtlYwH6YKD434JxfuO9d2" target="_blank" rel="noopener">https://www.facebook.com/photo/?fbid=2884227731722003&amp;set=gm.1557069918043126&amp;idorvanity=1273131273103660</a>&nbsp;)</p>
<p>En la d&eacute;cada del 70, La Ceja es reconocida como un nodo territorial importante para toda el &aacute;rea metropolitana. En el documento &ldquo;Modelo de Crecimiento de la Ciudad de La Paz&rdquo;, publicado en 1976, la Ceja de El Alto es reconocida como un mercado de acopio y distribuci&oacute;n de productos, en la carretera que conecta La Paz, Oruro y Laja.</p>
<p>Eje de expansi&oacute;n El Alto y zonas de mercado y distribuci&oacute;n - 1976 Fuente: (Saravia et&nbsp;al., 1976, p. 27)</p>
<p>Posteriormente en el a&ntilde;o 2013, se autoriza al Ministerio de Planificaci&oacute;n del Desarrollo, la suscripci&oacute;n con el Banco Interamericano de Desarrollo BID, un contrato de pr&eacute;stamo destinado a financiar el Programa Multifase de Reordenamiento Urbano de La Ceja, Fase I. A la fecha, si bien las anteriores iniciativas buscaban mejorar la calidad de vida del sector de la Ceja de El Alto,</p>
<p>En la actualidad, el congestionamiento vehicular y el comercio en v&iacute;a p&uacute;blica marcan el paisaje y la vida social de la Ceja. Desde el gobierno municipal, se han desarrollado varios programas de Reordenamiento Urbano en La Ceja, pero no tuvieron mucho resultado.</p>
<h2>Econom&iacute;a y espacio en La Ceja</h2>
<p>Seg&uacute;n varios modelos de econom&iacute;a espacial, en las ciudades se concentran los principales recursos y agentes econ&oacute;micos, incluyendo materia prima, capital, trabajo e infraestructuras (Munizaga Virgil, 2014, p. 121). En la ciudad de El Alto hay una enorme concentraci&oacute;n de actividades terciarias vinculadas al comercio y los servicios, que impactan en su formaci&oacute;n espacial.</p>
<p>Seg&uacute;n el Ministerio de Desarrollo Productivo y Econom&iacute;a Plural (2016, p. 8) el 75% de la actividad econ&oacute;mica de El Alto corresponde a los sectores de servicio, muy por encima de la manufactura (16%) o la extracci&oacute;n de materias primas (1%). La pobreza urbana, las escasas oportunidades laborales, la tradici&oacute;n comercial familiar y la falta de un impacto real de los apoyos a los peque&ntilde;os empresarios hicieron de que en El Alto la econom&iacute;a informal sea la principal fuente de ingresos econ&oacute;micos para las familias.</p>
<p>La Ceja refleja esta realidad. En nuestra recolecci&oacute;n de datos, encontramos que el 57.17% de los negocios de la zona se dedican al comercio de bienes y servicios. En segundo lugar, se tiene un 30.27% de negocios que se dedican a la salud, que son principalmente consultorios de salud privados. Luego se tiene un 7.09% de negocios dedicados al turismo y hoteler&iacute;a, un 2.74% de lugares administrativos-financieros, y, por &uacute;ltimo, 2.74% de lugares dedicados a la educaci&oacute;n.</p>
<p>En este gr&aacute;fico podemos ver los principales usos de suelo en La Ceja, y los negocios m&aacute;s importantes en cada uno:</p>
<h2>Densidad comercial y organizaci&oacute;n espacial</h2>
<h2>En s&oacute;lo 6 manzanos los estudiantes encontraron 96 edificios y 621 negocios en total. Estamos en una zona con una alta densidad comercial: promedio, cada edificio posee 7 negocios.</h2>
<p>En el siguiente gr&aacute;fico se puede observar la distribuci&oacute;n de negocios por edificio: es com&uacute;n que en La Ceja, haya edificios que albergan entre 3 y 8 negocios. Pero tambi&eacute;n hay algunos casos, m&aacute;s espec&iacute;ficamente centros comerciales, que pueden llegar a tener hasta 40 negocios</p>
<p>En el siguiente mapa se puede observar la cantidad de negocios por lote en los 6 manzanos estudiados. Los lotes con m&aacute;s negocios se encuentran entre la calle Alfredo Franco Valle y la calle 1. En el mapa de calor podemos ver el &aacute;rea exacta de mayor concentraci&oacute;n de actividades econ&oacute;micas.</p>
<p>La calle se organiza para favorecer la aglomeraci&oacute;n. Hay congestionamiento vehicular en los cruces viales. La calzada pr&oacute;xima a la acera es ocupada por comerciantes minoristas ambulantes, asociados y no asociados (estos &uacute;ltimos suelen ser echados por otros comerciantes de puesto fijo o por otros minoristas afiliados a alg&uacute;n sindicato). En la acera, el comercio es ocupado por comerciantes minoristas y mayoristas asociados a las tiendas de los edificios de planta baja y subsuelo. Esta zona es transitada por los consumidores directos y la poblaci&oacute;n de paso.</p>
<p>Ceja de El Alto: sectores del espacio p&uacute;blico contiguos a los edificios de uso mixto Fuente: Elaboraci&oacute;n propia.</p>
<p>Fotograf&iacute;a capturada por Vania Calle en fecha 16 &lrm;de &lrm;noviembre &lrm;de &lrm;2022</p>
<p>El Municipio de El Alto ha intentado regular el comercio en la v&iacute;a p&uacute;blica, a trav&eacute;s de Ordenanza Municipal N&deg;106/2004, que proh&iacute;be autorizar nuevos asentamientos de puestos en la Ceja y, a su vez, autoriza asentamientos comerciales provisionales en espacios que no interfieran con el tr&aacute;fico peatonal y vehicular. A pesar de estas prohibiciones, el comercio en la v&iacute;a p&uacute;blica persiste desde la ma&ntilde;ana hasta altas horas de la noche.</p>
<p>Fotograf&iacute;a capturada por Vania Calle en fecha 06 de enero de 2023</p>
<p>Asimismo, el espacio p&uacute;blico, concentra de forma porosa el comercio mayorista y minorista, y los transe&uacute;ntes consumen la oferta variada de bienes en la calzada, calle y aceras.</p>
<p>Fuente: Elaboraci&oacute;n propia.</p>
<h2>Rentabilidad y pago de alquileres</h2>
<p>Las redes familiares mueven la econom&iacute;a informal alte&ntilde;a. Dependiendo del capital inicial y la organizaci&oacute;n de la familia, pueden abrir un puesto de comercio mayorista o un puesto de comercio minorista.</p>
<p>En esta econom&iacute;a comercial, los &nbsp;ingresos llegan a las familias en funci&oacute;n a la cantidad de ventas; por tanto, para poder ganar m&aacute;s, los comerciantes invierten estrat&eacute;gicamente en productos que sean deseados por sus compradores (Masello, 2021). Por eso, los negocios en La Ceja son muy rentables en su mayor&iacute;a. En una encuesta que realizamos a 180 administradores de negocios, el 86% de ellos afirm&oacute; que sus negocios son rentables; frente a un 13% que dijo que no lo son.</p>
<p>En el siguiente gr&aacute;fico podemos ver los 20 tipos de negocios m&aacute;s comunes en la Ceja. Si asumimos que la gente invierte en algo que es rentable, estos rubros son los m&aacute;s rentables en la zona.</p>
<p>El 65% del total de negocios lleva en funcionamiento de 1 a 5 a&ntilde;os y el 20% cuenta entre 5 a 10 a&ntilde;os de actividad.</p>
<p>aaaa</p>
<p>Por otra parte, la mayor&iacute;a de los locales son alquilados. El 83.68% de los encuestados declar&oacute; que su local era alquilado, frente a un 12.63% que dijo ser propietario del negocio y un 3.68% que dijo que tiene un contrato en anticr&eacute;tico.</p>
<p>Vania Calle convers&oacute; con los propietarios de algunos locales y constat&oacute; que el precio del alquiler var&iacute;a en funci&oacute;n al nivel del edificio en el que se encuentre el local. Por ejemplo, si un local se encuentra en la Planta Baja de un edificio y colinda con la calle, su precio estimado es de 111 Bs. por metro cuadrado. Si el local est&aacute; en el segundo, tercer o cuarto piso, el metro cuadrado puede llegar a costar 70 bs. Mientras m&aacute;s cerca est&eacute; el negocio de la calle y sea m&aacute;s accesible para los compradores, el precio del alquiler ser&aacute; m&aacute;s caro; mientras m&aacute;s lejos est&eacute;, el precio ser&aacute; m&aacute;s barato.</p>
<p>Adem&aacute;s los montos var&iacute;an seg&uacute;n el uso que el comerciante le quiera dar al local, ya sean tiendas de barrio, venta de ropa, venta de alimentos, u otros. En cada caso se debe dejar garant&iacute;as al propietario del local y se comparte entre varios locales el precio del uso de pasillos.</p>
<p>(fotograf&iacute;a de un edificio de la zona, puede ser sacada de Google Maps)</p>
<h2>La Ceja y la normativa urbana</h2>
<p>La Ordenanza Municipal N&ordm; 007/96 del 6 de marzo de 1996, aprueba la creaci&oacute;n de los distritos municipales urbanos 1, 2, 3, 4, 5, 6 y el Distrito municipal rural. La Ceja de El Alto est&aacute; en el distrito urbano 6. &nbsp;</p>
<p>A trav&eacute;s de esta ordenanza se aprueba tambi&eacute;n el Patr&oacute;n de Usos de Asentamiento Especial Urbano, que indica que La Ceja de El Alto tiene un patr&oacute;n de Densidad Alta (D.A.), es decir, est&aacute; compuesta&nbsp;de edificios que usan el suelo tanto para lo comercial, como para el uso residencial.</p>
<p>La norma establece que para construir en la zona de la Ceja; el &aacute;rea m&aacute;xima a cubrir en z&oacute;calo es 90% del terreno, donde un 70% se destina a la torre, con estacionamientos de 15 metros, por cada 200 m2 construidos. Si los edificios cuentan con 6 o m&aacute;s pisos, la normativa pide que cuente con ascensores. Ver el siguiente patr&oacute;n.</p>
<p>Par&aacute;metros de edificaci&oacute;n D.A. USPA - 1996</p>
<p>Fuente: Gobierno Aut&oacute;nomo Municipal de El Alto 2010.</p>
<p>Pero la normativa no se cumple en su totalidad. Las edificaciones en la Ceja ocupan el 100% del &aacute;rea m&aacute;xima a cubrir. Algunas edificaciones que superan los 6 pisos, no tienen ascensores. Si bien la normativa permite el uso comercial y equipamientos compatibles con vivienda, estos usos trascienden hacia los dem&aacute;s niveles en torre, los cuales son ocupados por unidades econ&oacute;micas de diverso uso.</p>
<h2>Usos de suelo en la Ceja</h2>
<p>Encontramos 5 grupos de usos de suelo en la Ceja:</p>
<ul>
<li>Uso servicios: negocios de venta de alimentos, reparaci&oacute;n de celulares, tiendas de barrio, salones de belleza, oficinas para profesionales, librer&iacute;as, tienda de ropa y joyer&iacute;as entre las m&aacute;s importantes.</li>
<li>Uso Salud: &oacute;pticas, oftalmolog&iacute;as, dentistas, centros de ecograf&iacute;a, rayos x, centros m&eacute;dicos y farmacias.</li>
<li>Uso Administrativo financiero: banco, cajeros, casas de cambio entre los m&aacute;s importantes.</li>
<li>Uso Tur&iacute;stico: alojamientos y hostales.</li>
<li>Uso Educaci&oacute;n: academias de m&uacute;sica, jard&iacute;n de ni&ntilde;os y centros de formaci&oacute;n.</li>
</ul>
<p>Podemos observar los negocios por rubro en este mapa:</p>
<p>En base a los usos identificados, hicimos este esquema que muestra la ocupaci&oacute;n en porcentaje en los distintos niveles de los edificios.</p>
<p>Ceja de El Alto, Ocupaci&oacute;n en porcentaje de usos de suelo por nivel de edificaciones</p>
<p>La Ceja aglomera actividades que en apariencia podr&iacute;an ser incompatibles, dadas las normativas urbanas de funcionamiento. Por ejemplo, la localizaci&oacute;n de bares y cantinas cerca de centros m&eacute;dicos o guarder&iacute;as.</p>
<p>Pese a la incompatibilidad, los negocios han encontrado formas de cohesi&oacute;n, donde cada unidad econ&oacute;mica dirige su oferta a demandas propias del contexto local. Por ejemplo, cerca de una discoteca, se encontrar&aacute;n moteles y hostales, para aquellas personas que pasen la noche en estos centros de entretenimiento. No muy lejos de los hoteles, habr&aacute; puestos de venta de comida y caldos para despertarse luego de una noche de fiesta.</p>
<p>Fuente: Fotograf&iacute;a capturada por Vania Calle en fecha 06 de enero de 2023.</p>
<p>Los edificios pueden llegar a tener hasta 20 unidades econ&oacute;micas por planta, que se distribuyen en forma de U. Est&aacute;n conectadas por medio de un pasillo que permite transitar los diferentes niveles del edificio a trav&eacute;s de escaleras. En algunos casos, los pasillos son ocupados por puestos de venta desarmables.</p>
<p>A medida que se asciende de forma vertical por las edificaciones, la cantidad de unidades econ&oacute;micas disminuye, as&iacute; como los clientes. A continuaci&oacute;n, se muestran dos ejemplos de distribuci&oacute;n de usos por niveles, en el primer caso es una edificaci&oacute;n de seis niveles y el segundo caso representa una edificaci&oacute;n con subsuelo.</p>
<p>Ceja de El Alto: Distribuci&oacute;n de usos por unidades econ&oacute;micas en una edificaci&oacute;n de seis niveles</p>
<p>Ceja de El Alto: Distribuci&oacute;n de usos por unidades econ&oacute;micas en una edificaci&oacute;n de cuatro niveles con subsuelo</p>
<p>Tambi&eacute;n observamos un patr&oacute;n de fragmentaci&oacute;n de ambientes, que est&aacute;n distribuidos en diferentes niveles en los edificios de la Ceja. Por ejemplo, si juntamos en un solo lugar los servicios dispersos de consultorios m&eacute;dicos, rayos x, ecograf&iacute;as, consultorios odontol&oacute;gicos y farmacias podr&iacute;amos tener un establecimiento de Salud de primer Nivel. En La Ceja, no hay un solo uso de suelo por edificaci&oacute;n; lo que da pie a la fragmentaci&oacute;n de los servicios en peque&ntilde;os negocios de car&aacute;cter privado.</p>
<p>Fragmentaci&oacute;n de &aacute;reas de un Centro de Salud Integral de 1er nivel en edificaciones de la Ceja de El Alto</p>
<p>Fuente: Elaboraci&oacute;n propia con base en (Gonz&aacute;lez R&iacute;os et&nbsp;al., 2013, p. 203)</p>
<h2>Inseguridad ciudadana</h2>
<p>La compleja circulaci&oacute;n en el espacio p&uacute;blico, la oferta comercial y de servicios, sumado a la aglomeraci&oacute;n diaria; ha generado inseguridad ciudadana en la Ceja, vinculada a la excesiva presencia de bares y cantinas, adem&aacute;s de la falta de control municipal sobre su ubicaci&oacute;n y funcionamiento. Como indica Mollericona (2007), en la zona hay calles enteras dedicadas a la &ldquo;diversi&oacute;n nocturna&rdquo;, incluyendo salones de baile, licorer&iacute;as, pe&ntilde;as, discotecas o alojamientos, que funcionan hasta el amanecer.</p>
<p>Mediante la encuesta, pudimos averiguar que el 77,4% de los administradores de los negocios en la Ceja consideran que la zona es insegura. Luego, le sigue un 17,4% que se&ntilde;alan que la zona es segura pocas veces, y por &uacute;ltimo una percepci&oacute;n minoritaria de un 3,2% que piensa que la zona es segura.</p>
<p>Seguidamente, preguntamos si en alg&uacute;n punto sufrieron un robo o asalto en su zona de trabajo. La inseguridad ciudadana es evidente, porque la mitad de ellos dijo que s&iacute;.</p>
<p>Tambi&eacute;n preguntamos si los locales cuentan con c&aacute;maras de seguridad, y el 63% de los administradores dijo que los ten&iacute;a.</p>
<p>En algunos edificios de la Ceja, la gente est&aacute; organizada en contra de actos delincuenciales. En las entradas, se suelen poner letreros de advertencia como este:</p>
<h2>Conclusiones</h2>
<p>La Ceja de El Alto es un espacio urbano altamente complejo, denso y de gran importancia econ&oacute;mica. La Ceja crea oportunidades para las familias que viven del comercio; pero a la vez resulta ser un reto para los urbanistas. Es necesario plantear alternativas urbanas que respeten las l&oacute;gicas socioecon&oacute;micas populares, las normas y la distribuci&oacute;n del espacio que las redes socio espaciales han establecido como medio de estrategia ante la falta de empleo. Por otro lado, es importante que toda iniciativa vaya acompa&ntilde;ada por acciones que reduzcan la inseguridad ciudadana.</p>